brew "ctags"
brew "the_silver_searcher"
brew "tig"
brew "tmux"

cask "audacity"
cask "banktivity"
cask "caskroom/versions/google-chrome-canary"
cask "dash"
cask "dbvisualizer"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "imageoptim"
cask "imagealpha"
cask "sizeup"
cask "slack"
cask "spotify"

#mas "GIPHY Capture", id: 668208984
#mas "Todoist", id: 585829637
#mas "timey", id: 480798149
